Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3744.html.tmx
Source language: sme
Languages: nob

source: Sámediggeráđi ovddasvástádussurggiid rievdadeamit
nob: Endring i sametingsrådets ansvarsområder

source: Sámedikki politihkalaš ođđasisorganiseren , man geažil ráđđi sirdá eret dievasčoahkkimis , mielddisbuktá maiddái heivehemiid gaskal ođđa politihkalaš vuogádaga ja hálddahusa .
nob: Den politiske omorganiseringa av Sametinget , der rådet trer ut av plenum , innebærer også en tilpasning mellom det nye politiske systemet og administrasjonen .

source: Dát heiveheapmi ádjána veahá ja soaitá mielddisbuktit earret eará ahte ráđđelahtuid ovddasvástádussuorggit galget árvvoštallojuvvot .
nob: Denne tilpasningen vil ta noe tid og kan innebære blant annet at rådsmedlemmenes ansvarsområder vurderes .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 31.05.2010
nob: Sist endret 31.05.2010

source: - Min mihttomearri lea ahte Sámediggi galggašii fállat geavaheddjiide nu buori bálvalusa go vejolaš ja ahte politihkalaš ovddasvástádussuorggit galget leat oidnosis , dadjá presideanta Egil Olli .
nob: - Vårt mål er at Sametinget skal kunne yte best mulig service til brukerne og at de politiske ansvarslinjene skal være synlige , sier president Egil Olli .

source: Rutiinnaid ja ođđa vuogádahkii heiveheami joatkevaš evalueren sáhttá mielddisbuktit ahte siskkáldas rutiinnat rievdaduvvojit sihke politihkalaš jođiheami ja hálddahusa ektui .
nob: Den løpende evalueringen av rutiner og tilpasning til det nye systemet vil kunne resultere i endringer i de interne rutinene for både politisk ledelse og administrasjonen .

source: - Min áigumuš lea ahte ráđđi galggašii doaibmat buoremus vuogi mielde ja ahte mii nagodit atnit ávkki ráđđelahtuid resurssain nu bures go vejolaš .
nob: - Vi bestreber oss på at rådet som kollegium skal fungere best mulig og at vi får utnyttet det enkelte rådsmedlems ressurser på en best mulig måte .

source: Danne áigut dás rájes earret eará joatkevaččat evalueret ráđđelahtuid ovddasvástádussurggiid , dieđiha Olli .
nob: Derfor vil vi i tida framover blant annet foreta en løpende evaluering av rådsmedlemmenes ansvarsområder , uttaler Olli .

source: Dan vuođul leat čađahan guokte rievdadeami ráđđelahtuid ovddasvástádussurggiin .
nob: Som en følge av dette er det foretatt to rokkeringer innad for rådsmedlemmens ansvarsområder .

source: Nubbi rievdadeapmi lea ahte presideanta Egil Olli váldá badjelasas doarjjastivrra váiddagieđahallamiid ráđđelahtus Vibeke Larsenis .
nob: En av endringene er at president Egil Olli overtar klagebehandlingen fra tilskuddsstyret fra rådsmedlem Vibeke Larsen .

source: Nubbi rievdadus lea ahte ráđđelahttu Ellinor Marita Jåma váldá badjelasas ovddasvástádusa boazodoalloáššiin Marianne Baltos .
nob: Den andre endringen er at rådsmedlem Ellinor Marita Jåma overtar ansvaret for reindrifta fra Marianne Balto .

source: Dainna rievdademiin háliida sámediggeráđđi nannoseabbo deattuhit áŋgiruššama lullisámi guovlluin .
nob: Med denne endringen ønsker sametingsrådet å legge større vekt på satsningen i de sørsamiske områdene .

source: - Árbevirolaččat lea boazodoalus earenoamáš mearkkašupmi lullisámi guovlluin ja mii ráđis háliidit dan čalmmustahttit dan bokte ahte bidjat Ellinor Marita Jåmai váldoovddasvástádusa dán suorgái , dadjá Egil Olli .
nob: - Reindrifta har tradisjonelt sett en spesiell betydning i de sørsamiske områdene og vi i rådet ønsker å markere dette ved at Ellinor Marita Jåma har hovedansvaret på dette området , uttaler Egil Olli .

source: Presideanta Olli deattuha viidásit ahte ráđđelahtuguovttos Jåma ja Balto šaddaba čavgadit ovttasbargat go Marianne Baltos lea ain váldoovddasvástádus ealáhusáššiin .
nob: President Olli understreker videre at rådsmedlemmene Jåma og Balto kommer til å ha et tett samarbeid i og med at Marianne Balto fortsatt har hovedansvaret for næringssaker .

source: - Boraspirepolitihkka guoská earenoamážit guohtunealáhusaide ja danne lea lunddolaš ahte Jåmas ja Baltos lea lagas gulahallan dán suorggis , deattuha Olli .
nob: - Rovviltpolitikk angår særlig beitenæringene og det er derfor naturlig at Jåma og Balto har en tett dialog på dette området , understreker Olli .

source: * Sámediggepresideanta Egil Olli
nob: * Sametingspresident Egil Olli

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
